[{"title":"Бойцовский клуб","year":"1999","genre":"Триллер","description":"Крутое кино не про бои, но про клуб","img":"https://www.film.ru/sites/default/files/movies/posters/1622168-1113219.jpg","id":"c086cd53-d2eb-4f84-8095-f5178dfca6c1"},{"title":"Побег из Шоушенка","year":"1994","genre":"драма","description":"Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения.","img":"https://upload.wikimedia.org/wikipedia/ru/thumb/d/de/Movie_poster_the_shawshank_redemption.jpg/240px-Movie_poster_the_shawshank_redemption.jpg","id":"700168d1-d39d-4dd6-aff4-a30fa5d96944"},{"title":"Достучаться до небес","year":"1997","genre":"Драма","description":"Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.","img":"https://image.kinokrad.co/p/f/1426156456_dostuchatsya-do-nebes.jpeg","id":"a0afd0be-a1eb-4cd2-adeb-8c46b2933193"},{"title":"Барби и драконы","year":"2002","genre":"Мультфильм","description":"Потрясающая детская сказка «Барби и Дракон», выполненная в привлекательном, ярком стиле, расскажет маленьким зрителям очередную историю всеми любимой героини. В центре сюжета прекрасная принцесса Рапунцель, которая с малых лет львиную долю своего внимания уделяла волшебным волосам. За долгие годы у нее выросла потрясающая коса, которая является ее гордостью и сокровищем, но девушка даже и представить не могла, какие приключения ее ожидают в будущем из-за длинных золотистых косм.\r\nЗлая волшебница помещает Рапунцель в заключение за стеклянной стеной, а охранять ее поставит злое и ужасное крылатое создание, которое дышит огнем. Но героиня не была бы отважной принцессой, если бы не попыталась сбежать. Барби находит волшебную кисточку, при помощи которой намеревается не только выбраться из заточения и победить монстра, но и распутать сложный заговор в правящих верхах. Отныне девушка решает навсегда помирить два враждующих королевства и положить конец страданиям для обоих народов.\r\nКонечно же, на своем пути Рапунцель встретит настоящую любовь, познакомится с новыми друзьями и заведет опасных врагов, к тому же представленная сказка является очень поучительной и интересной. «Барби и Дракон» учит всех нас не терять веры в собственные силы, ведь у нас всегда остается шанс на спасения даже из наиболее опасных ситуаций!","img":"https://lh3.googleusercontent.com/proxy/K6B1AG-wFEyfvvMl3bDQ-N1dKGZ6HXnkyykXvOcuAyGqL6JZu7O9ZzMDfn40FIEM4GG5Ge1BiZ2BBVqaEeJ_y7faCSdBLc8rjXQ6g6F-q7OZu0g76BGtwZ6FNzpPZBmWUAL-3PdM0gZ1aMaHAQ","id":"37c18f80-0e0b-42a0-b35f-27c13428cfa3"}]